AverageBitRate = "평균 비트율:";
MaxBitRate = "최대 비트율:";
PacketCount = "패킷 수:";
PayloadType = "페이로드 유형:";
MaxTransmissionTime = "최대 전송 시간:";
MaxPacketSize = "최대 패킷 크기:";
MaxPacketDuration = "최대 패킷 실행 시간:";

"bits/sec" = "%d비트/초";
"milliseconds" = "%dms";
"bytes" = "%d바이트";